const moreApp = [
    {
        imgSrc: 'img/common/more-app1.png',
        title: '信息',
        content: '建立信息资讯平台，可查看公示公告、周计划、规章制度、各职能部门业务学习等内容。可自定义栏目及相应权限，可跟踪用户阅读情况。'
    },
    {
        imgSrc: 'img/common/more-app2.png',
        title: '审批',
        content: '实现教职工请假、报销，报修，物品领用，用车申请，合同、项目、支付等各项审批业务在线发起，各级电子化审批；支持审批数据决策参考、接口对接、手写签批、数据统计分析、审批进度跟踪等功能；支持审批表单、流程按学校需求个性化拖拽式自定义，支持各种丰富的办理方式。'
    },
    {
        imgSrc: 'img/common/more-app3.png',
        title: '公文',
        content: '实现收发文电子化审批流转与分发查阅，可根据公文属性进行文号、流水号、红头、表单及流程的自定义配置。支持收文与发文相互转化，支持公文阅读情况跟踪。'
    },
    {
        imgSrc: 'img/common/more-app4.png',
        title: '邮件',
        content: '内部邮箱，方便教师之间群发邮件，支持1G大附件上传，支持邮件撤回，阅读统计等功能，群发可选择组织架构非常方便。'
    },
    {
        imgSrc: 'img/common/more-app5.png',
        title: '通讯录',
        content: '可查询并查看教师通讯录、学生通讯录，可在移动端一健拨打教师电话，与教师即时沟通。'
    },
    {
        imgSrc: 'img/common/more-app6.png',
        title: '场馆',
        content: '可对会议室、实验室、录播室、功能室等场馆拖拽式进行场馆预约并可以选择是否给相应用户发通知提醒。可对预约进行取消或提前结束。'
    },
    {
        imgSrc: 'img/common/more-app7.png',
        title: '工资',
        content: 'Excel一键导入，自动解析秒变工资条。可对各工资项目进行统计，可汇总统计某段时间内所发工资金额。教职工可方便的查询个人工资明细，同时支持密码、身份证号码或手机验证码等形式的二次验证，保障个人隐私。'
    },
    {
        imgSrc: 'img/common/more-app8.png',
        title: '文件盘',
        content: '实现学校的文件按目录分类存放云端存储，可实现文件夹权限控制，按权限进行文件共享。'
    },
    {
        imgSrc: 'img/common/more-app9.png',
        title: '周转房',
        content: '对学校教职工的公租房水、电、燃气费进行管理，由于这些费用计算到户但公租房多个教师共住一户，入住时间不一致导致了复杂的计算，系统代替人工将复杂的规则纳入程序化计算，高效快捷地计算每位教师的费用分摊。'
    },
    {
        imgSrc: 'img/common/more-app10.png',
        title: '消耗品',
        content: '对学校消耗品提供进销存管理，提供购物网站式的领用体验，支持库管人员实现采购入库、领用出库等功能。可以按时间段、供应商、品种查询生成入库、出库报表及仓存报表等。'
    },
    {
        imgSrc: 'img/common/more-app11.png',
        title: '校历',
        content: '可按周显示周工作安排，按月与年显示学校重要的活动、休假等安排。'
    },
    {
        imgSrc: 'img/common/more-app12.png',
        title: '班牌',
        content: '班排可展示校园资讯，班级文化，学生有权限查看的互联网资讯；展示教室课表，同时可作为考试签到，走班签到等签到工具；作为学生个人终端可与家长交流，可查询个人课表及考试安排，个人订餐，个人请假等各项个人服务。'
    },
    {
        imgSrc: 'img/common/more-app13.png',
        title: '家校互通',
        content: '针对学校与家长的一个互动交流平台，包括接收学校信息、查询学生成绩、德育、作业、课表、考勤、参与打卡、投票、问卷等功能，实现学校，学生，家长三位一体高效互动，通过高效的互动方式及时的了解学生的学习、生活、成长情况。'
    }
]
